[
    {
        "_id": "5f75a14689987c4071064328",
        "name": "Über uns",
        "link": "/ueber-uns",
        "content": "<p><strong>RegioHealth.News</strong>&nbsp;ist eine Plattform für Informationen und Neuigkeiten rund um regionale und überregionale Gesundheitsthemen der Partner des GesundheitsTicket-Netzwerks.&nbsp;</p><p>Die Idee für RegioHealth.News entstand aus dem Wunsch einer besseren Vernetzung der Kunden und GesundheitsPartnern des Netzwerks der GesundheitsTicket GmbH mit der Möglichkeit, über Projekte und Aktionen und Angebote zu publizieren, um sie der Öffentlichkeit aber auch konkreten Zielgruppen wie GesundheitsTicket-Inhabern zugänglich zu machen.</p><p>Darüber hinaus veröffentlicht die Plattform auch Informationen rund um Aktivitäten und Projekte unserer Unternehmensgruppe und stellt allgemein interessante Informationen zum Thema Gesundheit und gesunde Lebenswelten zur Verfügung.&nbsp;</p><p>Damit ist RegioHealth.News auch eine geeignete Informationsquelle für Unternehmen, Kommunen, Gesundheitsregionen, GesundheitsmanagerInnen, PersonalleiterInnen und alle an Gesundheitsthemen interessierte Menschen.</p><p>Ein Anliegen ist uns seit Langem, gemeinnützige Organisationen und Projekte im In- und Ausland zu unterstützen und deren Arbeit bekannter zu machen, die sich unter der Überschrift Gesundheit und Prävention in den Bereichen der deutsch-polnischen Zusammenarbeit, der Menschenrechte, dem Schutz von Minderheiten, dem Umweltschutz und der Entwicklung von gesundheitsfördernden Strukturen engagieren.&nbsp;</p><p>Diesem Herzensthema widmen wir verschiedene kostenloste Werbebutton und Artikel in der Kategorie NGO.&nbsp;</p><p>Im Laufe der Zeit werden wir diese Plattform immer weiter entwickeln und um sinnvolle Funktionen erweitern. Wir laden Sie als gesundheitsinteressierten Besucher und Nutzer unserer Plattform herzlich ein, Ihre Wünsche und Meinungen einzubringen, damit wir diese Plattform mit Leben füllen und weiterentwickeln können.&nbsp;</p><p>Christian Lombardt CEO &amp; Founder</p>",
        "createdAt": "2020-10-01T09:28:38.830Z",
        "updatedAt": "2020-12-09T14:18:20.635Z",
        "__v": 0,
        "created_by": {
            "_id": "5ef315f59cc738029b69ba6b",
            "username": "Maxi Fried",
            "createdAt": "2020-06-24T08:59:33.537Z",
            "updatedAt": "2020-08-26T09:36:48.219Z",
            "__v": 0,
            "id": "5ef315f59cc738029b69ba6b"
        },
        "updated_by": {
            "_id": "5ef315f59cc738029b69ba6b",
            "username": "Maxi Fried",
            "createdAt": "2020-06-24T08:59:33.537Z",
            "updatedAt": "2020-08-26T09:36:48.219Z",
            "__v": 0,
            "id": "5ef315f59cc738029b69ba6b"
        },
        "id": "5f75a14689987c4071064328"
    },
    {
        "_id": "5f75a3eb89987c4071064329",
        "name": "Advertise",
        "link": "/advertise",
        "createdAt": "2020-10-01T09:39:55.297Z",
        "updatedAt": "2020-12-09T14:01:12.308Z",
        "__v": 0,
        "created_by": {
            "_id": "5ef315f59cc738029b69ba6b",
            "username": "Maxi Fried",
            "createdAt": "2020-06-24T08:59:33.537Z",
            "updatedAt": "2020-08-26T09:36:48.219Z",
            "__v": 0,
            "id": "5ef315f59cc738029b69ba6b"
        },
        "updated_by": {
            "_id": "5ef316809cc738029b69ba6c",
            "username": "Christian Lombardt",
            "createdAt": "2020-06-24T09:01:52.382Z",
            "updatedAt": "2020-09-24T13:12:58.021Z",
            "__v": 0,
            "lastname": "Lombardt",
            "firstname": "Christian",
            "id": "5ef316809cc738029b69ba6c"
        },
        "content": "<p><strong>Herzlich Willkommen auf RegioHealth.news.</strong></p><p>Wir freuen uns über Ihr Interesse an unserer Plattform.&nbsp;</p><p>Wenn Sie auf dieser Plattform mit Werbung zu Ihren Angeboten und Produkten vertreten sein wollen, kontaktieren Sie uns bitte über regiohealth@reggiohealth.news.</p><p><strong>Bienvenido a RegioHealth.news.</strong></p><p>Gracias por su interés en nuestra plataforma.</p><p>Si desea estar representado en esta plataforma con publicidad para sus ofertas y productos, comuníquese con nosotros a regiohealth@reggiohealth.news.</p><p><strong>Welcome to RegioHealth.news.</strong></p><p>Thank you for your interest in our platform.</p><p>If you would like to be represented on this platform with advertising for your offers and products, please contact us at regiohealth@reggiohealth.news.</p>",
        "id": "5f75a3eb89987c4071064329"
    },
    {
        "_id": "5f75a5db89987c407106432b",
        "name": "Impressum",
        "link": "/privacypolicy",
        "content": "<p><strong>Angaben gemäß § 5 TMG</strong>&nbsp;</p><p>GesundheitsTicket GmbH Gesellschaft für betriebliches Gesundheitsmanagement&nbsp;<br>Deutsches Netzwerk für betriebliche Gesundheitsvorsorge<br><br>Vertreten durch Geschäftsführer Christian Lombardt&nbsp;<br>HRB 134502 B <br>Steuernummer 37/306/30840<br>Umsatzsteuer-ID: DE 278581225<br><br>Geschäftsadresse:&nbsp;<br>Kollwitzstraße 77&nbsp;<br>10435 Berlin&nbsp;<br>Telefon: 030 577 025 650&nbsp;<br>Fax: 030 577 025 659&nbsp;<br>E-Mail: regiohealth@regiohealth.news&nbsp;<br>Homepage: <a href=\"https://www.regiohealth.news\">https://www.regiohealth.news</a>&nbsp;<br>&nbsp;</p><p><strong>Bildnachweis</strong></p><p><strong>Haftungsausschluss</strong></p><p>Haftung für Inhalte:</p><p>Die Inhalte unserer Seiten wurden mit größter Sorgfalt erstellt. Für die Richtigkeit, Vollständigkeit und Aktualität der Inhalte können wir jedoch keine Gewähr übernehmen. Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.</p><p>Haftung für Links:</p><p>Unser Angebot enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar. Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.&nbsp;</p><p>Urheberrecht:</p><p>Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.</p>",
        "createdAt": "2020-10-01T09:48:11.901Z",
        "updatedAt": "2020-12-09T14:05:41.112Z",
        "__v": 0,
        "created_by": {
            "_id": "5ef315f59cc738029b69ba6b",
            "username": "Maxi Fried",
            "createdAt": "2020-06-24T08:59:33.537Z",
            "updatedAt": "2020-08-26T09:36:48.219Z",
            "__v": 0,
            "id": "5ef315f59cc738029b69ba6b"
        },
        "updated_by": {
            "_id": "5ef316809cc738029b69ba6c",
            "username": "Christian Lombardt",
            "createdAt": "2020-06-24T09:01:52.382Z",
            "updatedAt": "2020-09-24T13:12:58.021Z",
            "__v": 0,
            "lastname": "Lombardt",
            "firstname": "Christian",
            "id": "5ef316809cc738029b69ba6c"
        },
        "id": "5f75a5db89987c407106432b"
    },
    {
        "_id": "5f89b9d489987c4071064365",
        "name": "Datenschutz",
        "link": "/datenschutz",
        "createdAt": "2020-10-16T15:18:44.638Z",
        "updatedAt": "2020-12-09T14:06:20.217Z",
        "__v": 0,
        "created_by": {
            "_id": "5ef315f59cc738029b69ba6b",
            "username": "Maxi Fried",
            "createdAt": "2020-06-24T08:59:33.537Z",
            "updatedAt": "2020-08-26T09:36:48.219Z",
            "__v": 0,
            "id": "5ef315f59cc738029b69ba6b"
        },
        "updated_by": {
            "_id": "5ef316809cc738029b69ba6c",
            "username": "Christian Lombardt",
            "createdAt": "2020-06-24T09:01:52.382Z",
            "updatedAt": "2020-09-24T13:12:58.021Z",
            "__v": 0,
            "lastname": "Lombardt",
            "firstname": "Christian",
            "id": "5ef316809cc738029b69ba6c"
        },
        "content": "<p><strong>RegioHealth.News - Online-Plattform für Gesundheit und Prävention</strong></p><p>Ein Projekt der Gesundheitsticket GmbH&nbsp;</p><p>Redaktionelle Verantwortung: Christian Lombardt&nbsp;</p><p>Kontakt: GesundheitsTicket GmbH c/o RegioHealth.News&nbsp;<br>Kollwitzstrasse 77&nbsp;<br>10435 Berlin Deutschland&nbsp;<br>Email: <a href=\"mailto:regiohealth@regiohealth.news\">regiohealth@regiohealth.news</a></p><p><strong>Datenschutzerklärung</strong></p><p><strong>1. Allgemein</strong></p><p>Wir möchten Sie, den Nutzer dieser Website, hier über Art, Umfang und Zweck der Erhebung und Verarbeitung von personenbezogenen Daten informieren.&nbsp;</p><p>Wir stellen sicher, dass die Vorschriften über den Datenschutz sowohl von uns als auch von externen Dienstleistern, die Beiträge auf dieser Plattform veröffentlichen, beachtet werden. Wir haben angemessene Sicherheitsmaßnahmen ergriffen, um Ihre personenbezogenen Daten zu schützen und speichern diese nur so lange wie nötig.&nbsp;</p><p>Personenbezogene Daten werden nur erhoben und verarbeitet soweit:</p><ul><li>Dies zur Bereitstellung und Funktionsfähigkeit dieser Website notwendig ist</li><li>Falls Sie unseren Newsletter abonnieren</li><li>Für statistische Analysen zur Verbesserung unserer Webseite</li><li>Sie uns eine Einwilligung hierfür erteilt haben</li><li>Die Erhebung und Verarbeitung gesetzlich vorgeschrieben ist.</li></ul><p>Personenbezogene Daten werden grundsätzlich nicht an Dritte weitergegeben, außer wir sind gesetzlich verpflichtet, etwa aufgrund geltenden Rechts oder einer gerichtlichen Verfügung, Ihre personenbezogenen Daten weiterzugeben.&nbsp;&nbsp;</p><p><strong>2. Verantwortlich für den Datenschutz</strong></p><p>GesundheitsTicket GmbH<br>Kollwitzstrasse 77<br>10435 Berlin<br><br>E-Mail:&nbsp;regiohealth@regiohealth.news</p><p><strong>3. Nutzung der Webseite zu informatorischen Zwecken</strong></p><p>Falls Sie unsere Webseite zu informatorischen Zwecken besuchen, erheben wir ggf. automatisch ergänzende Informationen, die nur in begrenzten Fällen personenbezogene Daten enthalten und von unserem Server automatisch erfasst werden.&nbsp;<br><br>Diese Informationen werden in sogenannten Log-Files gespeichert. Es handelt sich um Informationen wie etwa: Browserversion, Angaben zum Betriebssystem, Datum, Uhrzeit, Dauer und Inhalt der Anfrage.<br><br>Wir verwenden diese Daten ausschließlich zur Erstellung von Auslastungsstatistiken, um einen sicheren und stabilen Betrieb des Webservers zu gewährleisten. Hierin liegt unser berechtigtes Interesse an der Erhebung, Speicherung und Verarbeitung der Daten.<br><br>Diese Daten werden nicht an Dritte weitergegeben.&nbsp;<br><br>Diese Daten werden nicht mit anderen Datenquellen durch uns zusammengeführt.&nbsp;</p><p>Wir behalten uns vor, diese Daten detailliert auszuwerten, wenn uns konkrete Anhaltspunkte vorliegen, die eine rechtswidrige Nutzung der angebotenen Dienste nahelegen.<br><br>Diese Daten werden automatisch in regelmäßigen Abständen gelöscht.<br><br>Wir betreiben diese Website bei einem Hosting-Dienstleister, der sich per DSGVO konformen Zusatzvertrag zur Auftragsverarbeitung uns gegenüber verpflichtet hat,</p><ul><li>die Daten der Website und etwaige personenbezogene Daten der Nutzer innerhalb der EU zu speichern und zu verarbeiten</li><li>die Daten gemäß den Vorschriften des BDSG zu speichern und zu verarbeiten</li><li>dem Stand der Technik entsprechend auf technisch- und personeller-Ebene Sicherungsmaßnahmen durchzuführen, um Datenverlust zu verhindern.</li></ul><p>Der Server dieses Webauftritts befindet sich in der EU.</p><p><strong>4. Verschlüsselung</strong></p><p>Dieser Webauftritt überträgt die Daten standardmäßig verschlüsselt. Hierfür wird die so genannte SSL-Verschlüsselung verwendet. Das hierfür benötigte SSL-Zertifikat, das auf unserem Server installiert ist, wurde von einer unabhängigen Organisation ausgestellt.<br>Eine verschlüsselte Verbindung erkennen Sie daran, dass die Adresszeile des Browsers von http:// auf https:// wechselt.<br>Sobald die verschlüsselte SSL-Verbindung hergestellt ist, können Ihre Eingaben, welche Sie ggf. übermitteln, nicht mehr ohne weiteres von Dritten mitgelesen werden.&nbsp;</p><p><strong>5. Cookies</strong></p><p>Diese Website nutzt \"Cookies\". Cookies sind kleine Textdateien, die auf Ihrem Rechner gespeichert werden. Da sie nicht als Programmcode ausgeführt werden können, richten sie keinen Schaden an und können keine Viren enthalten. Die Datensätze erhalten keine personenbezogenen Informationen.<br><br>Sie dienen dazu, das Angebot der Website nutzerfreundlich und effektiv zu gestalten. Hierin liegt unser berechtigtes Interesse an der Datenverarbeitung.<br>Standardmäßig ist die Verwendung von Cookies in den meisten Browsern gestattet. Ob Cookies gesammelt werden können, bestimmen Sie selbst. Sie können die Verwendung von Cookies über die Einstellungen Ihres Browsers jederzeit individuell anpassen, bzw. Cookies löschen. Eine Beschreibung, wie Sie Cookies löschen oder Einstellungen zu Cookies vornehmen, finden Sie in der Hilfefunktion Ihres Browsers.<br><br>Diese Verarbeitung beruht auf Art. 6 Abs. 1 DSGVO.<br><br>Weitere Informationen zur eingesetzten Analysesoftware Google-Analytics finden Sie unter Kapitel 9.</p><p><strong>6. Verarbeitung von personenbezogenen Daten im Zusammenhang mit Verträgen</strong></p><p>Wir verarbeiten die von Ihnen im Rahmen der Anmeldung bsp. für den Newsletter bereitgestellten personenbezogenen Daten und Kontaktdaten, um Sie direkt über unsere weiteren Produkte und Leistungen zu informieren.&nbsp;<br><br>Das Bewerben von verwandten Produkten und Leistungen auf dem Wege der Direktwerbung stellt für uns als Anbieter dieser Webseite ein berechtigtes Interesse dar, Art. 6 Absatz 1 Satz 1&nbsp;DSGVO.<br><br>Sie können der Verarbeitung Ihrer personenbezogenen Daten zum Zwecke der Direktwerbung jederzeit widersprechen. Wir werden dann von einer weiteren Verarbeitung zu solchen Zwecken absehen. Ihren Widerspruch können Sie uns wie folgt zukommen lassen: GesundheitsTicket GmbH, Kollwitzstrasse 77, 10435 Berlin, regiohealth@regiohealth.news, Fax: +49 &nbsp;30 577 025 659</p><p>Wir werden Ihre personenbezogenen Daten so lange speichern, wie wir diese zur Vertragserfüllung oder aufgrund gesetzlicher Verpflichtungen benötigen.&nbsp;</p><p><strong>7. Newsletter</strong></p><p>Mit Ihrer E-Mail-Adresse können Sie sich für unseren Newsletter anmelden, der Sie über unsere neuesten Leistungen und Angebote informiert, falls Sie dem Erhalt des Newsletters zustimmen. Die Rechtsgrundlage dieser Verarbeitung ist Art. 6 Absatz 1 Satz 1 DSGVO. Ihre E-Mail-Adresse speichern wir so lange, wie Sie unseren Newsletter abonnieren.<br><br>Der Dienst erfolgt mit Hilfe des sog. \"Double-Opt-In“-Verfahrens. Sie erhalten dabei eine E-Mail mit einem Link, über den Sie bestätigen können, dass Sie der Inhaber der E-Mail-Adresse sind und über unseren E-Mail-Dienst benachrichtigt werden möchten. Wird Ihr Abonnement nicht nach Anforderung der Bestätigungsmail bestätigt, werden Ihre bereitgestellten personenbezogenen Daten nicht verarbeitet.<br><br>Sie können sich vom Newsletter abmelden, indem Sie auf den in jedem Newsletter enthaltenen Link klicken.</p><p><strong>8. Inhalte anderer Anbieter</strong></p><p>Wir setzen auf dieser Website auf Grundlage unseres berechtigten Interesses (d.h. Interesse an der Optimierung und wirtschaftlichem Betrieb unserer Website) Inhalts- oder Serviceangebote von Drittanbietern ein.<br><br>Diese Drittanbieter nehmen immer die IP-Adresse der Nutzer wahr, da sie ohne die IP-Adresse die Inhalte nicht an deren Browser senden könnten. Die IP-Adresse ist damit für die Darstellung dieser Inhalte erforderlich.<br><br>Die Drittanbieter können ferner so genannte Pixel-Tags (unsichtbare Grafiken, auch als \"Web Beacons\" bezeichnet) für statistische oder Marketingzwecke verwenden. Durch die \"Pixel-Tags\" können Informationen, wie der Besucherverkehr auf den Seiten dieser Website ausgewertet werden. Die pseudonymen Informationen können ferner in Cookies auf dem Gerät der Nutzer gespeichert werden und unter anderem technische Informationen zum Browser und Betriebssystem, verweisende Webseiten, Besuchszeit sowie weitere Angaben zur Nutzung unseres Onlineangebotes enthalten, als auch mit solchen Informationen aus anderen Quellen verbunden werden.</p><p><strong>Videos</strong></p><p>Wir binden Videos der Plattform \"YouTube\" des Anbieters Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA, ein (\"YouTube Videos\").<br><br>Google ist unter dem Privacy-Shield-Abkommen zertifiziert und bietet hierdurch eine Garantie, das europäische Datenschutzrecht einzuhalten (<a href=\"https://www.privacyshield.gov/participant?id=a2zt000000001L5AAI&amp;status=Active\">https://www.privacyshield.gov/participant?id=a2zt000000001L5AAI&amp;status=Active</a>).<br><br>Weitere Informationen zu Nutzungsbedingungen, Datenschutz und Opt-Out-Möglichkeiten durch Google finden Sie unter:</p><ul><li><a href=\"https://policies.google.com/privacy?hl=de\">https://policies.google.com/privacy?hl=de</a>&nbsp;(Datenschutzerklärung von Google)</li><li><a href=\"https://policies.google.com/privacy/partners?hl=de\">https://policies.google.com/privacy/partners?hl=de</a>&nbsp;(Datennutzung durch Google bei Ihrer Nutzung von Websites oder Apps unserer Partner)</li><li><a href=\"https://policies.google.com/technologies/ads?hl=de\">https://policies.google.com/technologies/ads?hl=de</a>&nbsp;(Datennutzung zu Werbezwecken)</li><li><a href=\"http://www.google.de/settings/ads\">http://www.google.de/settings/ads</a>&nbsp;(Informationen verwalten, die Google verwendet, um Ihnen Werbung einzublenden)</li></ul><p><strong>Google Maps</strong></p><p>Wir binden Landkarten des Anbieters Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA, ein (\"Google Maps\").<br><br>Google ist unter dem Privacy-Shield-Abkommen zertifiziert und bietet hierdurch eine Garantie, das europäische Datenschutzrecht einzuhalten (<a href=\"https://www.privacyshield.gov/participant?id=a2zt000000001L5AAI&amp;status=Active\">https://www.privacyshield.gov/participant?id=a2zt000000001L5AAI&amp;status=Active</a>).<br><br>Weitere Informationen zu Nutzungsbedingungen, Datenschutz und Opt-Out-Möglichkeiten durch Google finden Sie unter:</p><ul><li><a href=\"https://policies.google.com/privacy?hl=de\">https://policies.google.com/privacy?hl=de</a>&nbsp;(Datenschutzerklärung von Google)</li><li><a href=\"https://policies.google.com/privacy/partners?hl=de\">https://policies.google.com/privacy/partners?hl=de</a>&nbsp;(Datennutzung durch Google bei Ihrer Nutzung von Websites oder Apps unserer Partner)</li><li><a href=\"https://policies.google.com/technologies/ads?hl=de\">https://policies.google.com/technologies/ads?hl=de</a>&nbsp;(Datennutzung zu Werbezwecken)</li><li><a href=\"http://www.google.de/settings/ads\">http://www.google.de/settings/ads</a>&nbsp;(Informationen verwalten, die Google verwendet, um Ihnen Werbung einzublenden)</li></ul><p><strong>Google AdSense</strong></p><p>Wir binden Werbemittel der Plattform Google-AdSense ein. Der Anbieter ist Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA, („Google“).<br>Google ist unter dem Privacy-Shield-Abkommen zertifiziert und bietet hierdurch eine Garantie, das europäische Datenschutzrecht einzuhalten (<a href=\"https://www.privacyshield.gov/participant?id=a2zt000000001L5AAI&amp;status=Active\">https://www.privacyshield.gov/participant?id=a2zt000000001L5AAI&amp;status=Active</a>).&nbsp;<br><br>Generell behält sich Google das Recht vor, an Vertragspartner von Google Informationen über Ihre Werbenutzung auf dieser Seite weiter zu geben. Google wird dabei Ihre IP-Adresse jedoch nicht mit anderen von Ihnen gespeicherten Daten zusammenführen. Weiterführende Informationen zur Datenanonymisierung bei Google erhalten Sie hier:&nbsp;<a href=\"https://policies.google.com/technologies/anonymization?hl=de\">https://policies.google.com/technologies/anonymization?hl=de</a>&nbsp;sowie zum konkreten Einsatz von Google-Cookies:&nbsp;<a href=\"http://www.google.de/intl/de/policies/technologies/ads\">http://www.google.de/intl/de/policies/technologies/ads</a>.<br><br>Sollten Sie während der Nutzung unserer Website in Ihrem Google- oder auch YouTube-Account eingeloggt sein, könnte Google zusätzliche Informationen über Ihre Webseiten-Nutzung speichern. Bitte informieren Sie sich direkt bei Google, welche Möglichkeiten Ihnen dort zur Veränderung, Verhinderung oder Löschung von dieser Datenerfassung gegeben werden:</p><ul><li>Deaktivierung / Einstellungen der interessenbezogenen Google-Anzeigen:<br><a href=\"http://www.google.de/ads/preferences\">http://www.google.de/ads/preferences</a>&nbsp;&nbsp;</li></ul><p>Derzeit bietet Google AdSense keine direkte Opt-Out Möglichkeit an. Sie können jedoch generell die Erzeugung, Erfassung und Verarbeitung von Daten durch AdSense Cookies auf folgenden Wegen verhindern:</p><ul><li>Allgemein - mit Hilfe der Cookie-Restriktionen in Ihrer Browser-Software im Menü Cookie-Einstellungen.&nbsp;</li><li>Spezifisch - durch die händische Deaktivierung der interessenbezogenen Anzeigen von Anbietern aus dem Google-Werbenetzwerk, die sich selbst als Teil der Selbstregulierungskampagne „About Ads“ zu mehr Transparenz verpflichtet haben. Diese Anbieter ermöglichen mit einer Website, die im Folgendem verlinkt ist, vorhandenen Werbe-Cookies auf Ihrem Rechner durch Sie aktivieren und deaktivieren zu lassen.<br>Wenn Sie auf&nbsp;<a href=\"http://www.aboutads.info/choices\">diesen Link klicken</a>, werden die bisherigen Werbe-Cookies Ihres Rechners von der externen Website analysiert, damit Sie diese danach selbständig verändern können. Dieser Service steht bislang leider nur in Englisch zur Verfügung. Wir haften nicht für die Funktionsfähigkeit von „About Ads“.</li></ul><p>Weitere Informationen:&nbsp;<br>Datenschutzerklärung von Google:&nbsp;<a href=\"http://www.google.de/policies/privacy/\">http://www.google.de/policies/privacy/</a>&nbsp;<br>Google-Nutzungsbedingungen:&nbsp;<a href=\"https://policies.google.com/terms?hl=de\">https://policies.google.com/terms?hl=de</a>&nbsp;<br>Google-Datenverwendung insbesondere bei personalisierter Werbung:&nbsp;<a href=\"http://www.google.de/policies/privacy/partners/\">http://www.google.de/policies/privacy/partners/</a>&nbsp;<br>Google AdSense Hilfe und Forum:&nbsp;<a href=\"https://support.google.com/adsense\">https://support.google.com/adsense</a></p><p><strong>9. Reichweitenmessung</strong></p><p>Für die statistische Auswertung und Reichweitenmessung der Webseitenbesuche benutzt diese Seite eine Analyse-Software. Unser berechtigtes Interesse für die Verwendung dieser Auswertung, liegt in der Optimierung und dem wirtschaftlichen Betrieb unseres Onlineangebotes.</p><p><strong>Google Analytics</strong></p><p>Auf dieser Website wird Google Analytics als Instrument für die statistische Auswertung der Besucherzahlen verwendet.<br><br>Hierfür werden sog. \"Cookies\" verwendet (siehe oben). In der Regel werden die hierdurch erzeugten Informationen an einen Server von Google in den USA übertragen und dort gespeichert.<br><br>Durch die aktivierte IP-Anonymisierung auf dieser Website (\"anonymizeIp\") wird Ihre IP-Adresse von Google jedoch innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zuvor gekürzt. Nur in Ausnahmefällen wird die volle IP-Adresse an einen Server von Google in den USA übertragen und dort gekürzt.<br>In unserem Auftrag wird Google diese Informationen benutzen, um die Nutzung der Website auszuwerten, Reports über die Websiteaktivitäten zusammenzustellen und weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen uns gegenüber zu erbringen. Die im Rahmen von Google Analytics von Ihrem Browser übermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengeführt.<br><br>Google ist unter dem Privacy-Shield-Abkommen zertifiziert und bietet hierdurch eine Garantie, das europäische Datenschutzrecht einzuhalten (<a href=\"https://www.privacyshield.gov/participant?id=a2zt000000001L5AAI&amp;status=Active\">https://www.privacyshield.gov/participant?id=a2zt000000001L5AAI&amp;status=Active</a>).<br><br>Sie können&nbsp;<strong>generell&nbsp;</strong>die Erfassung der durch das Cookie erzeugten und auf Ihre Nutzung der Website bezogenen Daten (inkl. Ihrer IP-Adresse) an Google sowie deren Verarbeitung durch Google durch Installieren eines Browser-Plugins verhindern. Das Plugin finden Sie zum Herunterladen unter folgendem Link:&nbsp;<a href=\"http://tools.google.com/dlpage/gaoptout?hl=de\">http://tools.google.com/dlpage/gaoptout?hl=de</a>.<br><br>Sie können&nbsp;<strong>für diese Website</strong>&nbsp;die Erfassung durch Google Analytics verhindern. Klicken Sie dazu auf folgenden Link. Es wird ein Opt-Out-Cookie gesetzt, das die zukünftige Erfassung Ihrer Daten beim Besuch dieser Website verhindert:&nbsp;<strong>Google Analytics deaktivieren</strong>.<br>Wenn Sie Ihre Cookies und damit auch das Opt-Out-Cookie löschen, wird die Erfassung wieder aktiviert.<br><br>Weitere Informationen zu Nutzungsbedingungen und Datenschutz durch Google finden Sie unter:</p><ul><li><a href=\"http://www.google.com/analytics/terms/de.html\">http://www.google.com/analytics/terms/de.html</a>&nbsp;(Nutzungsbedingungen für Google Analytics - 7. Datenschutz)</li><li><a href=\"https://policies.google.com/privacy?hl=de\">https://policies.google.com/privacy?hl=de</a>&nbsp;(Datenschutzerklärung von Google)</li><li><a href=\"https://policies.google.com/privacy/partners?hl=de\">https://policies.google.com/privacy/partners?hl=de</a>&nbsp;(Datennutzung durch Google bei Ihrer Nutzung von Websites oder Apps unserer Partner)</li><li><a href=\"https://policies.google.com/technologies/ads?hl=de\">https://policies.google.com/technologies/ads?hl=de</a>&nbsp;(Datennutzung zu Werbezwecken)</li><li><a href=\"http://www.google.de/settings/ads\">http://www.google.de/settings/ads</a>&nbsp;(Informationen verwalten, die Google verwendet, um Ihnen Werbung einzublenden)</li></ul><p>Die Rechtsgrundlage für die Verarbeitung ist Art. 6 Abs.1 DSGVO.&nbsp;<br><br>Diese Daten werden ausschließlich zu statistischen Analysezwecken genutzt und automatisch nach 26 Monaten gelöscht.</p><p><strong>10. Inhalte Dritter</strong></p><p>Diese Webseite umfasst auch. Links zu Webseiten Dritter, die auf unserer Plattform Informationen und Angebote zur Verfügung stellen. Wir sind nicht verantwortlich für den Inhalt und die Datenverarbeitung auf den entsprechenden Webseiten Dritter.</p><p><strong>11. Sicherheit</strong></p><p>Wir verfügen über modernste Sicherheitsmaßnahmen, um Ihre Daten vor Verlust, Zweckentfremdung und Veränderung zu schützen. So wird etwa unsere&nbsp; Datenschutzerklärung regelmäßig überprüft und bei Bedarf verbessert. Zudem haben nur befugte Mitarbeiter Zugriff auf personenbezogene Daten. Obwohl wir nicht gewährleisten oder garantieren können, dass es nie zu Verlust, einer Zweckentfremdung oder Veränderung von Daten kommen wird, tun wir alles, um dies zu verhindern.&nbsp;</p><p>Bitte bedenken Sie, dass eine Datenübermittlung über das Internet nie vollkommen sicher ist. Die Sicherheit der auf unserer Webseite eingegebenen Daten können wir während der Übermittlung über das Internet nicht garantieren. Dies geschieht auf Ihr eigenes Risiko.</p><p><strong>12. Ihre Rechte als Nutzer</strong></p><p><strong>Widerruf</strong></p><p>Sie haben das Recht, erteilte Einwilligungen zur Speicherung und Verarbeitung Ihrer persönlichen Daten mit Wirkung für die Zukunft – ohne Auswirkungen auf die Rechtmäßigkeit der vor dem Widerruf erfolgten Datenverarbeitung – jederzeit zu widerrufen.</p><p><strong>Auskunft</strong></p><p>Sie haben als Nutzer das Recht, auf Antrag kostenlose Auskunft darüber zu erhalten, welche personenbezogenen Daten über Sie gespeichert werden.&nbsp;</p><p><strong>Berichtigung und Löschung</strong></p><p>Des Weiteren haben Sie als Nutzer das Recht, unrichtige Daten, die über Sie gespeichert wurden, vervollständigen bzw. korrigieren zu lassen, es sei denn, dies erweist sich als unmöglich oder ist mit einem unverhältnismäßigen Aufwand verbunden. Sofern keine gesetzliche Pflicht zur Aufbewahrung vorliegt, haben Sie das Recht, die über Sie gespeicherten personenbezogenen Daten löschen zu lassen (\"Recht auf Vergessenwerden\").</p><p><strong>Sperrung</strong></p><p>Ferner haben Sie das Recht, die Verarbeitung der über Sie gespeicherten personenbezogenen Daten einzuschränken.</p><p><strong>Widerspruch</strong></p><p>Als Nutzer können Sie der künftigen Verarbeitung der Sie betreffenden Daten jederzeit widersprechen.</p><p><strong>Ansprechpartner</strong></p><p>GesundheitsTicket GmbH<br>Kollwitzstrasse 77<br>10435 Berlin<br><br>E-Mail:&nbsp;<a href=\"mailto:regiohealth@regiohealth.de\">regiohealth@regiohealth.de</a></p><p>Stand 2020-12-09</p><p>&nbsp;</p>",
        "id": "5f89b9d489987c4071064365"
    },
    {
        "_id": "5f89b9e689987c4071064366",
        "name": "Kontakt",
        "link": "/kontakt",
        "createdAt": "2020-10-16T15:19:02.291Z",
        "updatedAt": "2020-12-09T14:07:52.180Z",
        "__v": 0,
        "created_by": {
            "_id": "5ef315f59cc738029b69ba6b",
            "username": "Maxi Fried",
            "createdAt": "2020-06-24T08:59:33.537Z",
            "updatedAt": "2020-08-26T09:36:48.219Z",
            "__v": 0,
            "id": "5ef315f59cc738029b69ba6b"
        },
        "updated_by": {
            "_id": "5ef316809cc738029b69ba6c",
            "username": "Christian Lombardt",
            "createdAt": "2020-06-24T09:01:52.382Z",
            "updatedAt": "2020-09-24T13:12:58.021Z",
            "__v": 0,
            "lastname": "Lombardt",
            "firstname": "Christian",
            "id": "5ef316809cc738029b69ba6c"
        },
        "content": "<p>RegioHealth.News<br>Online-Plattform für Gesundheit und Prävention<br>Ein Projekt der GesundheitsTicket GmbH<br>Redaktionelle Verantwortung: Christian Lombardt&nbsp;<br><br>Kontakt:&nbsp;<br>GesundheitsTicket GmbH<br>c/o RegioHealth.News&nbsp;</p><p>Kollwitzstrasse 77&nbsp;<br>10435 Berlin&nbsp;<br>Email: regiohealth@regiohealth.news</p>",
        "id": "5f89b9e689987c4071064366"
    },
    {
        "_id": "5fd1001903b2f27197e12258",
        "name": "AGB",
        "link": "/agb",
        "createdAt": "2020-12-09T16:49:29.671Z",
        "updatedAt": "2020-12-09T16:50:27.918Z",
        "__v": 0,
        "created_by": {
            "_id": "5ef316809cc738029b69ba6c",
            "username": "Christian Lombardt",
            "createdAt": "2020-06-24T09:01:52.382Z",
            "updatedAt": "2020-09-24T13:12:58.021Z",
            "__v": 0,
            "lastname": "Lombardt",
            "firstname": "Christian",
            "id": "5ef316809cc738029b69ba6c"
        },
        "updated_by": {
            "_id": "5ef316809cc738029b69ba6c",
            "username": "Christian Lombardt",
            "createdAt": "2020-06-24T09:01:52.382Z",
            "updatedAt": "2020-09-24T13:12:58.021Z",
            "__v": 0,
            "lastname": "Lombardt",
            "firstname": "Christian",
            "id": "5ef316809cc738029b69ba6c"
        },
        "content": "<p><strong>&nbsp;1. Anwendbarkeit | Vertragspartner</strong></p><p>Die Allgemeinen Geschäftsbedingungen regeln die Geschäftsbeziehungen zwischen dem Publisher („Sie“ oder „Ihnen“) und&nbsp;dem Plattformbetreiber</p><p>GesundheitsTicket GmbH&nbsp;<br>Kollwitzstraße 77<br>10435 Berlin</p><p>(„wir“ oder „uns“) beim Zustandekommen eines individuellen Vertrages auf Grundlage von uns angebotener Leistungen und Angebote.</p><p>Für die Geschäftsbeziehung zwischen Ihnen und uns gelten ausschließlich diese Allgemeinen Geschäftsbedingungen („AGB“, Mehrzahl „AGBs“) in ihrer jeweils gültigen Fassung. Die AGBs können Sie jederzeit auf unserer Website einsehen.&nbsp;Über Aktualisierungen der AGB´s werden Sie auf der Website informiert.</p><p><strong>§ 2. Gegenstand des Vertrages und berufsrechtliche Grundlagen</strong></p><p>Gegenstand des Vertrages sind die Dienstleistungen, die wir Ihnen auf unserer Website anbieten. Das sind:</p><ul><li>die Möglichkeit, selbst und in eigenem Namen und in eigener Verantwortung kostenlos Artikel und Angebote auf der Plattform und</li><li>Angebote als kostenpflichtige Bannerwerbung auf der Plattform zu veröffentlichen.</li></ul><p>Durch Zustandekommen des Vertrages werden wir zur Leistungserbringung und Sie zur Zahlung der vereinbarten bzw. ausgepreisten Vergütung verpflichtet, so Sie ein kostenpflichtiges Angebot bei uns bestellen.</p><p>Der Vertrag kommt durch Einstellen und Veröffentlichen eines Artikels oder eines Angebotes auf der Plattform zustande.</p><p>Ansprüche aus dem Vertrag oder Ihrer publizistischen Tätigkeit sind immer gegen den jeweils verantwortlichen Vertragspartner zu richten.</p><p><strong>§ 2.1.2. Zahlungsmodalitäten für kostenpflichtige Angeboten</strong></p><p>Kostenpflichtige Angebote sind Bannerwerbungen oder werbende Artikel im Auftrag eines Vertragspartners.</p><p>Die Höhe der Kosten richtet sich nach der Kostentabelle für Advertisements.</p><p>Der Eingang der Zahlung bei uns begründet den Vertrag und den Leistungsanspruch gegen uns.</p><p><strong>§ 3. Copyright und Haftung</strong></p><p>Der Inhalt der Plattform, einschließlich Text, Fotographien, Graphiken, Abbildungen, Design, Namen, Firmennamen, Produkten, Dienstleistungsmarken und anderes Material sind durch das Copyright und das Bürgerliche Gesetzbuch in Deutschland geschützt und im Eigentum der GesundheitsTicket GmbH.</p><p>Es ist zulässig, Informationen herunterzuladen, auf anderen Plattformen wie Instagram und Facebook unter Nennung der Quelle RegioHealth.news zu veröffentlichen.</p><p>Wir weisen darauf hin, dass die auf der Plattform publizierten Inhalte Links enthalten können, die aus dem Content der Seite herausleiten. Die angesteuerten Websites unterliegen dem Urheberrecht und der eigenverantwortlichen Kontrolle der jeweiligen Autoren. Wir übernehmen daher keine Verantwortung für den Inhalt anderer Websites, die mit den publizierten Inhalten von uns oder Ihnen verknüpft sind.</p><p><strong>§ 4. Onlineshop</strong></p><p>Beim Eingang einer Bestellung in unserem Onlineshop gelten folgende Regelungen: Sie geben ein bindendes Vertragsangebot ab, indem Sie die in unserem Online-Shop vorgesehene Bestellprozedur erfolgreich durchlaufen.<br><br>Die Bestellung erfolgt in folgenden Schritten:</p><ol><li>Auswahl der gewünschten Ware</li><li>Anmeldung im Onlineshop nach Registrierung oder, wenn falls nicht notwendig, Eingabe persönlicher Daten ohne Registrierung</li><li>Prüfung der Angaben im Warenkorb</li><li>Verbindliche Absendung der Bestellung durch Anklicken des Buttons „Zahlungspflichtig bestellen“.</li></ol><p>Sie können vor dem verbindlichen Absenden der Bestellung durch Betätigen der in dem von Ihnen verwendeten Internet-Browser enthaltenen „Zurück“-Taste nach Kontrolle Ihrer Angaben wieder zu der Website gelangen, auf der Ihre Daten erfasst werden und Eingabefehler berichtigen bzw. durch Schließen des Internetbrowsers den Bestellvorgang abbrechen. Wir bestätigen den Eingang der Bestellung unmittelbar durch eine automatisch generierte E-Mail („Auftragsbestätigung“). Mit dieser nehmen wir Ihr Angebot an.</p><p><strong>§ 4.1.1. Bezahlung von Onlinekäufen</strong></p><p>Die Zahlung erfolgt per Vorauskasse, Sofortüberweisung, Rechnung, Giropay, Paypal oder Kreditkarte und ist nur im Kundenmodus möglich. Die jeweiligen Zahlungsmodalitäten entnehmen Sie bitte Ihrer Rechnung.</p><p><strong>§ 4.1.2. Widerrufsbelehrung zu Onlinekäufen</strong></p><p>Sie haben das Recht binnen 14 Tagen und ohne Angabe von Gründen einen Vertrag zu widerrufen. Um das Widerrufsrecht auszuüben, müssen Sie uns an:&nbsp;</p><p>GesundheitsTicket GmbH<br>c/o RegioHealth.news<br>Kollwitzstraße 77<br>10435 Berlin</p><p>Mail: regio@regiohealth.news<br><br>mittels einer eindeutigen Erklärung (z. B. ein mit der Post versandter Brief oder E-Mail) über den Entschluss, diesen Vertrag zu widerrufen, informieren. Zur Wahrung der Widerrufsfrist reicht es aus, wenn die Mitteilung über die Ausübung des Widerrufsrechts vor Ablauf der Widerrufsfrist abgesandt wird.</p><p><strong>§ 4.1.3. Folgen des Widerrufs</strong></p><p>Wird der Vertrag widerrufen, werden Ihnen alle Zahlungen erstattet, die Sie geleistet haben.</p><p><strong>Ende der Widerrufsbelehrung</strong></p><p><strong>§ 4.1.4. Widerrufsformular</strong></p><p><a href=\"https://www.diewohlfuehler.de/wp-content/uploads/2020/03/Widerrufsformular_0320.pdf\">WiderrufsformularHerunterladen</a> <strong>Link wird noch eingebunden</strong></p><p><strong>§ 5. Preise</strong></p><p>Die angegebenen Preise enthalten die gesetzliche Umsatzsteuer und sonstige Preisbestandteile.&nbsp;</p><p><strong>§ 6. Haftungsausschluss</strong></p><p>Die Nutzung aller unserer Angebote unternehmen Sie in eigenem Namen, in eigener Verantwortung und Haftung und auf eigenes Risiko.</p><p>Wir behalten uns ausdrücklich vor, die Veröffentlichung von unserer Ansicht nach kritisch einzustufendem Content ohne weitere Begründungen abzulehnen und bereits erfolgte Veröffentlichungen zu löschen.</p><p>Wir haften weder für die Inhalte noch mögliche Leistungsversprechen oder Aufträge, die Sie auf Grund der Veröffentlichung geben oder erhalten noch haften wir für einen erwarteten Umsatz. In Ihrer Verantwortung liegt zudem der eigene Versicherungsschutz hinsichtlich der Nutzung Ihrer Angebote.</p><p><strong>§ 7. Gewährleistung</strong></p><p>Es gelten die gesetzlichen Gewährleistungsregelungen.</p><p><strong>§ 8. Vertragssprache</strong></p><p>Als Vertragssprache steht ausschließlich Deutsch zur Verfügung.&nbsp;</p><p><strong>§ 9. Kundendienst</strong></p><p>Unser Kundendienst für Fragen und Buchungen steht Ihnen zur Verfügung von Montag bis Freitag von 10:00 Uhr bis 18:00 Uhr unter:&nbsp;</p><p>Telefon: 0173-3445510<br>Telefax:&nbsp;(0 30) 577 025 659</p><p><strong>§ 10. Salvatorische Klausel</strong></p><p>Sollte eine Bestimmung dieses Vertrages unwirksam sein oder werden oder sollten diese Allgemeinen Geschäftsbedingungen eine Lücke enthalten, so bleibt die Rechtswirksamkeit der übrigen Bestimmungen hiervon unberührt.</p><p>Anstelle der unwirksamen Bestimmung gilt eine wirksame Bestimmung als vereinbart, die dem von den Parteien Gewollten am nächsten kommt; das Gleiche gilt im Falle einer Lücke.</p><p>Berlin, den 09.12.2020</p><p>&nbsp;</p><p>&nbsp;</p>",
        "id": "5fd1001903b2f27197e12258"
    }
]
